_xush= \u0414\u043e\u0431\u0440\u043e \u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c Agrobank 
_xizmat=\u041d\u0430\u0448\u0438 \u0443\u0441\u043b\u0443\u0433\u0438 \u0434\u043b\u044f \u0432\u0430\u0441!
_F_R= \u0421\u043f\u0438\u0441\u043e\u043a \u0444\u0438\u043b\u0438\u0430\u043b\u043e\u0432
_Ishla=\u041c\u044b \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u043c \u0434\u043b\u044f \u0432\u0430\u0441
_Biz_X=\ud83c\udfe6\u041e \u041a\u041e\u041c\u041f\u0410\u041d\u0418\u0418
_J_SH=\ud83d\udc68\u200d\ud83d\udcbc\u0424\u0418\u0417\u0418\u0427\u0415\u0421\u041a\u0418\u041c \u041b\u0418\u0426\u0410\u041c
_Y_SH=\ud83d\udc68\u200d\u2696\ufe0f\u042e\u0420\u0418\u0414\u0418\u0427\u0415\u0421\u041a\u0418\u041c \u041b\u0418\u0426\u0410\u041c
_A_v_I=\ud83d\udc68\u200d\ud83c\udf93\u0410\u041a\u0426\u0418\u041e\u041d\u0415\u0420\u0410\u041c \u0418 \u0418\u041d\u0412\u0415\u0421\u0422\u041e\u0420\u0410\u041c
_I_X=\ud83d\udcd5\u0418\u041d\u0422\u0415\u0420\u0410\u041a\u0422\u0418\u0412\u041d\u042b\u0415 \u0423\u0421\u041b\u0423\u0413\u0418
_KURS_V=\ud83d\udcb6\u041a\u0443\u0440\u0441\u043e\u0432\u0430\u044f \u0432\u0430\u043b\u044e\u0442\u0430
_Bog'lan=\u260e\ufe0f\u041a\u041e\u041d\u0422\u0410\u041a\u0422\u042b
_Bank_Missi=\u041c\u0438\u0441\u0441\u0438\u044f \u0431\u0430\u043d\u043a\u0430
_Bank_Bowqar=\u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0431\u0430\u043d\u043a\u043e\u043c
_Bank_Filiallari=\u041e\u0442\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u0431\u0430\u043d\u043a\u0430
_Bosh_Sahifa=\u0413\u043b\u0430\u0432\u043d\u0430\u044f \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430
_Ortga=\u041d\u0430\u0437\u0430\u0434
_A_Som_Plas_Kart=\u0421\u0443\u043c\u043e\u0432\u044b\u0435 \u043f\u043b\u0430\u0441\u0442\u0438\u043a\u043e\u0432\u044b\u0435 \u043a\u0430\u0440\u0442\u044b \u0410\u0433\u0440\u043e\u0431\u0430\u043d\u043a\u0430
_Visa_X_Kart=\u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0435 \u043a\u0430\u0440\u0442\u044b VISA
_Pul_Otkaz=\u0414\u0435\u043d\u0435\u0436\u043d\u044b\u0435 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u044b
_Komunal_T=\u041a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u043f\u043b\u0430\u0442\u0435\u0436\u0438
_Depoz_Seyf=\u0414\u0435\u043f\u043e\u0437\u0438\u0442\u043d\u044b\u0435 \u0441\u0435\u0439\u0444\u044b
_Kollej_B_O=\u041e\u043a\u043d\u043e \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u044f \u043a\u043e\u043b\u043b\u0435\u0434\u0436\u0430
_Valyuta_A=\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0438\u044f \u0432\u0430\u043b\u044e\u0442\u044b
_Omonatlar=\u0414\u0435\u043f\u043e\u0437\u0438\u0442\u044b
_Kredit_Ma=\u041a\u0440\u0435\u0434\u0438\u0442\u043d\u044b\u0435 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u044b
_Tolov_Ka=\u041f\u043b\u0430\u0442\u0435\u0436\u043d\u044b\u0435 \u043a\u0430\u0440\u0442\u044b
_Hoz_V_P_B=\u0422\u0435\u043a\u0443\u0449\u0438\u0435 \u0432\u0430\u043b\u044e\u0442\u044b:
_Bosh_Ofis=\u041d\u0430\u0448 \u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0439 \u043e\u0444\u0438\u0441
_Batafsil_ma'lumot=\u0414\u043b\u044f \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u0435 \u043d\u0430\u0448 \u0441\u0430\u0439\u0442\ud83d\udc49:
_Muhim_Faktlar=\u0412\u0430\u0436\u043d\u044b\u0435 \u0444\u0430\u043a\u0442\u044b \ud83d\udc49
_Bank_Reytengi=\u0411\u0430\u043d\u043a \u0420\u0435\u0439\u0442\u0435\u043d\u0433\u0438 \ud83d\udc49
_Moliyaviy_Hiso=\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c \ud83d\udc49
_Korres_Bank=\u041a\u043e\u0440\u0440\u0435\u0441\u043f\u043e\u043d\u0434\u0435\u043d\u0442\u0441\u043a\u0438\u0435 \u0431\u0430\u043d\u043a\u0438 \ud83d\udc49
_Xalqar_Munosobat=\u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0435 \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \ud83d\udc49
_Bank_Joriy_Int_X=\u0422\u0435\u043a\u0443\u0449\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u0430\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u0443\u0441\u043b\u0443\u0433\u0438 \u0411\u0430\u043d\u043a\u0430
_Ag_Mobile=Agrobank Mobile
_M_Savdo=\u041c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0435 \u043f\u0440\u043e\u0434\u0430\u0436\u0438
_Online_Xiz=\u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0443\u0441\u043b\u0443\u0433\u0438
_Online_Ariza=\u041e\u043d\u043b\u0430\u0439\u043d-\u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f
_Ariza_Blankalari=\u0424\u043e\u0440\u043c\u044b \u0437\u0430\u044f\u0432\u043e\u043a 
_B_X_B_Tariflar=\u041e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u0443\u0441\u043b\u0443\u0433
_Bank_Qonunch=\u0411\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0435 \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e
_Fuqarolar_Mur=\u0410\u043f\u0435\u043b\u043b\u044f\u0446\u0438\u0438 \u0433\u0440\u0430\u0436\u0434\u0430\u043d
_Tez_tez_U_S=\u0427\u0430\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u0435\u043c\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b
_Boshqarma_Xodim=\u0420\u0443\u043a\u043e\u0432\u043e\u0434\u044f\u0449\u0438\u0439 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b
_Y_SH_Korsatiladigan_Xiz_reg=1. \u041a\u0420\u0415\u0414\u0418\u0422\u041d\u042b\u0415 \u041f\u0420\u041e\u0414\u0423\u041a\u0422\u042b \n2. \u041a\u0410\u0420\u0422\u042b \u041e\u041f\u041b\u0410\u0422\u042b \n3. \u041e\u0411\u0421\u041b\u0423\u0416\u0418\u0412\u0410\u041d\u0418\u0415 \u0424\u0410\u041a\u0422\u041e\u0420\u0418\u041d\u0413\u0410 \n4. \u0414\u0415\u041f\u041e\u0417\u0418\u0422\u041d\u042b\u0415 \u0421\u0415\u0420\u0422\u0418\u0424\u0418\u041a\u0410\u0422\u042b \n5. \u041b\u0418\u0417\u0418\u041d\u0413\u041e\u0412\u042b\u0415 \u041e\u041f\u0415\u0420\u0410\u0426\u0418\u0418 \n6. \u0424\u0418\u041d\u0410\u041d\u0421\u0418\u0420\u041e\u0412\u0410\u041d\u0418\u0415 \u041f\u0420\u041e\u0415\u041a\u0422\u041e\u0412 \n7. \u041c\u0415\u0416\u0414\u0423\u041d\u0410\u0420\u041e\u0414\u041d\u042b\u0415 \u0411\u0410\u041d\u041a\u041e\u0412\u0421\u041a\u0418\u0415 \u041e\u041f\u0415\u0420\u0410\u0426\u0418\u0418 \n8. \u0410\u0421\u0421\u041e\u0426\u0418\u0410\u0426\u0418\u042f \u041a\u041e\u041b\u041b\u0415\u0414\u0416\u041d\u042b\u0425 \u041a\u041b\u0418\u0415\u041d\u0422\u041e\u0412
K-K_Bitiruvchilar_Mikro=\u041d\u0430 \u044d\u0442\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u0432\u044b \u043d\u0430\u0439\u0434\u0435\u0442\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u043c\u0438\u043a\u0440\u043e\u043a\u0440\u0435\u0434\u0438\u0442\u0430\u0445, \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0445 \u0432\u044b\u043f\u0443\u0441\u043a\u043d\u0438\u043a\u0430\u043c \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u043a\u043e\u043b\u043b\u0435\u0434\u0436\u0435\u0439
_Kredit_berish=\u0421\u0435\u0433\u043e\u0434\u043d\u044f \u0431\u0430\u043d\u043a \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 \u0447\u0430\u0441\u0442\u043d\u044b\u043c \u043b\u0438\u0446\u0430\u043c \u043e\u0432\u0435\u0440\u0434\u0440\u0430\u0444\u0442, \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u044c, \u0438\u043f\u043e\u0442\u0435\u043a\u0443 \u0438 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043a\u0440\u0435\u0434\u0438\u0442.
Pul_Otkaz_Ma'lumot=\u0410\u043a\u0446\u0438\u043e\u043d\u0435\u0440\u043d\u044b\u0439 \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u0438\u0439 \u0431\u0430\u043d\u043a \u00ab\u0410\u0433\u0440\u043e\u0431\u0430\u043d\u043a\u00bb \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0438 \u043f\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u043c \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u043e\u0432.\n \u0414\u043b\u044f \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0434\u0435\u043d\u0435\u0436\u043d\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0430, \u0412\u0430\u043c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e:\n\n \u041e\u0431\u0440\u0430\u0442\u0438\u0442\u044c\u0441\u044f \u0432 \u043b\u044e\u0431\u043e\u0435 \u043e\u0442\u0434\u0435\u043b\u0435\u043d\u0438\u0435 \u0431\u0430\u043d\u043a\u0430;\n \u041f\u0440\u0435\u0434\u044a\u044f\u0432\u0438\u0442\u044c \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442, \u0443\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u044f\u044e\u0449\u0438\u0439 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u044c;\n\u041d\u0430\u0437\u0432\u0430\u0442\u044c \u0424\u0418\u041e \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u0435\u043b\u044f (\u0434\u043e\u043f. \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u0435\u043b\u044f)\n\u0412\u044b\u0431\u0440\u0430\u0442\u044c \u0441\u0442\u0440\u0430\u043d\u0443, \u0433\u0434\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u0435\u043b\u044c \u0441\u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438.\n\n\u0414\u043b\u044f \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u0434\u0435\u043d\u0435\u0436\u043d\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0430, \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e:\n\u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442, \u0443\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u044f\u044e\u0449\u0438\u0439 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u044c;\n\u0421\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u043e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u0443 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u0434, \u0441\u0443\u043c\u043c\u0443 \u0438 \u0432\u0430\u043b\u044e\u0442\u0443 \u0434\u0435\u043d\u0435\u0436\u043d\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0430;\n\n\u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u043c \u0412\u0430\u043c \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 \u0441\u0438\u0441\u0442\u0435\u043c\u044b \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u043e\u0432 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u0432 \u043d\u0430\u0448\u0435\u043c \u0431\u0430\u043d\u043a\u0435:
_Komunal_Tolov_Ma=\u0414\u043b\u044f \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u043e\u043f\u043b\u0430\u0442\u044b \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b:\n 1. \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \n 2. \u043a\u0432\u0438\u0442\u0430\u043d\u0446\u0438\u044f \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0430\u044f \u0442\u043e\u043c\u0443 \u0438\u043b\u0438 \u0438\u043d\u043e\u043c\u0443 \u0432\u0438\u0434\u0443 \u043e\u043f\u043b\u0430\u0442\u044b \n
_Valyuta_Ayr_Ma=\u0412 \u043f\u0443\u043d\u043a\u0442\u0435 \u043e\u0431\u043c\u0435\u043d\u0430 \u0432\u0430\u043b\u044e\u0442\u044b \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438:\n\n 1. \u041f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u0435 \u043d\u0430\u043b\u0438\u0447\u043d\u043e\u0439 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u043e\u0439 \u0432\u0430\u043b\u044e\u0442\u044b \u0437\u0430 \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u0443\u044e \u0432\u0430\u043b\u044e\u0442\u0443 \u043e\u0442 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043b\u0438\u0446 \u0438 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043b\u0438\u0446-\u043d\u0435\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u0432;\n2. \u041f\u0440\u043e\u0434\u0430\u0436\u0430 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u043e\u0439 \u0432\u0430\u043b\u044e\u0442\u044b \u043d\u0435\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430\u043c;\n3. \u0412\u044b\u0434\u0430\u0447\u0430 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0432 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u043e\u0439 \u0432\u0430\u043b\u044e\u0442\u0435 \u0441 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445 \u043f\u043b\u0430\u0442\u0435\u0436\u043d\u044b\u0445 \u043a\u0430\u0440\u0442\u043e\u0447\u0435\u043a \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043b\u0438\u0446 \u0438 \u043d\u0435\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u0432;\n4. \u041f\u0440\u0438\u0435\u043c \u0432 \u0438\u043d\u043a\u0430\u0441\u0441\u043e \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u043e\u0439 \u0432\u0430\u043b\u044e\u0442\u044b \u0443 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043b\u0438\u0446 \u0438 \u043d\u0435\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u0432;\n5. \u041f\u0440\u0438\u0435\u043c \u043e\u0442 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043b\u0438\u0446 \u0438 \u043d\u0435\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u0432 \u0434\u043b\u044f \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0438 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u043e\u0439 \u0432\u0430\u043b\u044e\u0442\u044b, \u043f\u043e\u0434\u043b\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043f\u043e\u0434\u043f\u0430\u0434\u0430\u0435\u0442 \u043f\u043e\u0434 \u0441\u043e\u043c\u043d\u0435\u043d\u0438\u0435;\n6. \u041e\u0431\u043c\u0435\u043d \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u043e\u0439 \u0432\u0430\u043b\u044e\u0442\u044b \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043b\u0438\u0446 \u0438 \u043d\u0435\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u0432 \u0432 \u0442\u0443 \u0436\u0435 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u0443\u044e \u0432\u0430\u043b\u044e\u0442\u0443 \u0441 \u043c\u0435\u043d\u044c\u0448\u0438\u043c \u0438\u043b\u0438 \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043d\u043e\u043c\u0438\u043d\u0430\u043b\u043e\u043c;\n7. \u041e\u0431\u043c\u0435\u043d (\u043a\u043e\u043d\u0432\u0435\u0440\u0441\u0438\u044f) \u043d\u0430\u043b\u0438\u0447\u043d\u043e\u0439 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u043e\u0439 \u0432\u0430\u043b\u044e\u0442\u044b \u0432 \u043d\u0430\u043b\u0438\u0447\u043d\u0443\u044e \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u0443\u044e \u0432\u0430\u043b\u044e\u0442\u0443 \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430\n\n \u0411\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u0441\u0431\u043e\u0440 \u0437\u0430 \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0442\u0430\u0440\u0438\u0444\u0430\u043c \u0431\u0430\u043d\u043a\u0430. \n \u041d\u0430\u0439\u0434\u0438\u0442\u0435 \u0431\u043b\u0438\u0436\u0430\u0439\u0448\u0438\u0439 \u043f\u0443\u043d\u043a\u0442 \u043e\u0431\u043c\u0435\u043d\u0430 \u0432\u0430\u043b\u044e\u0442 \u0437\u0434\u0435\u0441\u044c
_A_v_I_Ma'lumot=\u0410\u043a\u0446\u0438\u043e\u043d\u0435\u0440\u043d\u044b\u0439 \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u0438\u0439 \u0431\u0430\u043d\u043a \u00ab\u0410\u0433\u0440\u043e\u0431\u0430\u043d\u043a\u00bb \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0438\u043c \u0431\u0430\u043d\u043a\u043e\u043c \u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u0438 \u0423\u0437\u0431\u0435\u043a\u0438\u0441\u0442\u0430\u043d, \u0441 \u0440\u0430\u0437\u0432\u0435\u0442\u0432\u043b\u0435\u043d\u043d\u043e\u0439 \u0441\u0435\u0442\u044c\u044e \u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u0439 \u043d\u0430 \u0432\u0441\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0441\u0442\u0440\u0430\u043d\u044b, \u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0449\u0438\u0439 \u0432 \u0441\u0435\u0431\u044f \u041a\u0430\u0440\u0430\u043a\u0430\u043b\u043f\u0430\u043a\u0441\u043a\u043e\u0435 \u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u0430\u043d\u0441\u043a\u043e\u0435 \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0438 12 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0439, 178 \u0444\u0438\u043b\u0438\u0430\u043b\u043e\u0432, 165 \u043c\u0438\u043d\u0438\u0431\u0430\u043d\u043a\u043e\u0432, 228 \u0441\u043f\u0435\u0446.\u043a\u0430\u0441\u0441\u043e\u0432 \u0438 187 \u043f\u0443\u043d\u043a\u0442\u043e\u0432 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u043e\u0432. \u041d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u0431\u043e\u043b\u0435\u0435 8 \u0442\u044b\u0441. \u0432\u0435\u0434\u0443\u0449\u0438\u0445 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u043e\u0432 \u0431\u0430\u043d\u043a\u0430 \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0443\u0441\u043b\u0443\u0433\u0438 \u0431\u043e\u043b\u0435\u0435 250 \u0442\u044b\u0441. \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0438 \u0431\u043e\u043b\u0435\u0435 3.7 \u043c\u043b\u043d. \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u043b\u0438\u0446\u0430\u043c.
_I_X_Ma'lumot=\u0418\u043d\u0442\u0435\u0440\u0430\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u0443\u0441\u043b\u0443\u0433\u0438 \u2014 \u0440\u0430\u0437\u0434\u0435\u043b \u0441\u0430\u0439\u0442\u0430, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043e \u043f\u043e\u043b\u0435\u0437\u043d\u044b\u0435 \u0443\u0441\u043b\u0443\u0433\u0438. \u0417\u0434\u0435\u0441\u044c \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0439\u0442\u0438 \u043f\u043e\u043b\u0435\u0437\u043d\u044b\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0432 \u0441\u0444\u0435\u0440\u0435 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430, \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0438 \u0441\u043a\u0430\u0447\u0430\u0442\u044c \u0431\u043b\u0430\u043d\u043a\u0438 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0439, \u0443\u0437\u043d\u0430\u0442\u044c \u043e\u0442\u0432\u0435\u0442\u044b \u043d\u0430 \u0447\u0430\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u0432\u0430\u0435\u043c\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0441\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u043a\u0430\u043a \u0441\u0442\u0430\u0442\u044c \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u043c \u0431\u0430\u043d\u043a\u0430 \u0438 \u043c\u043d\u043e\u0433\u043e\u0435 \u0434\u0440\u0443\u0433\u043e\u0435 
_Visa_X_Kart_Ma'lumot= \u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0435 \u043f\u043b\u0430\u0442\u0451\u0436\u043d\u044b\u0435 \u043a\u0430\u0440\u0442\u044b VISA\n \u0422\u0435\u043f\u0435\u0440\u044c \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 VISA Card \u0432 \u0410\u0433\u0440\u043e\u0431\u0430\u043d\u043a\u0435 \u0438 \u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0443\u044e \u0441\u0432\u043e\u0431\u043e\u0434\u0443 \u043f\u043e \u0432\u0441\u0435\u043c\u0443 \u043c\u0438\u0440\u0443 \u043d\u0430 \u0431\u043b\u0430\u0433\u043e \u0412\u0430\u0448\u0435\u0433\u043e \u043f\u0440\u043e\u0446\u0432\u0435\u0442\u0430\u043d\u0438\u044f, \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u043b\u0430\u0433\u043e\u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f \u0438 \u0437\u0430\u0441\u0442\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u043d\u043e\u0441\u0442\u0438. \u0411\u043e\u043b\u0435\u0435 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433\u0430\u0445 VISA \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0442\u0430\u043a\u0436\u0435 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u043c \u0441\u0430\u0439\u0442\u0435 www.visa.com. \u0414\u043b\u044f \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u0434\u0430\u043d\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u043e\u0447\u043a\u0438 \u0412\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u043e\u0431\u0440\u0430\u0442\u0438\u0442\u044c\u0441\u044f \u0432 \u043b\u044e\u0431\u043e\u0439 \u0444\u0438\u043b\u0438\u0430\u043b \u0410\u0433\u0440\u043e\u0431\u0430\u043d\u043a\u0430.\n \u041f\u0440\u0438 \u0441\u0435\u0431\u0435 \u0438\u043c\u0435\u0442\u044c \u043f\u0430\u0441\u043f\u043e\u0440\u0442.\n\n\u0414\u043b\u044f \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043e\u0431\u0440\u0430\u0449\u0430\u0439\u0442\u0435\u0441\u044c \u043f\u043e \u0442\u0435\u043b. 150-53-70 \u0438\u043b\u0438 \u043f\u043e \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u0435 visa@agrobank.uz
_Omonatlar_Ma'lumot=\u0412\u0430\u0448\u0438 \u0434\u043e\u0445\u043e\u0434\u044b \u043e\u0442 \u043d\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u043d\u044b\u0445 \u043f\u0440\u043e\u0446\u0435\u043d\u0442\u043e\u0432 \u0432\u044b\u0434\u0430\u044e\u0442\u0441\u044f \u043f\u043e \u043f\u0435\u0440\u0432\u043e\u043c\u0443 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044e.\u041d\u0435 \u0437\u0430\u0431\u044b\u0432\u0430\u0439\u0442\u0435, \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0417\u0430\u043a\u043e\u043d\u043e\u043c \u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u0438 \u0423\u0437\u0431\u0435\u043a\u0438\u0441\u0442\u0430\u043d \u00ab\u041e \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u044f\u0445 \u0437\u0430\u0449\u0438\u0442\u044b \u0432\u043a\u043b\u0430\u0434\u043e\u0432 \u0433\u0440\u0430\u0436\u0434\u0430\u043d \u0432 \u0431\u0430\u043d\u043a\u0430\u0445\u00bb, \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043b\u0438\u0446, \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u043d\u044b\u0435 \u043d\u0430 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u043d\u044b\u0435 \u0441\u0447\u0435\u0442\u0430 \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u0438\u0445 \u0431\u0430\u043d\u043a\u043e\u0432, \u0437\u0430\u0449\u0438\u0449\u0435\u043d\u044b \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e\u043c \u0438 \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u043d\u0430\u0434\u0435\u0436\u043d\u044b\u0435 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0438 \u043f\u043e \u0432\u044b\u043f\u043b\u0430\u0442\u0435 \u0432\u043e\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u043f\u043e \u0432\u043a\u043b\u0430\u0434\u0430\u043c \u0433\u0440\u0430\u0436\u0434\u0430\u043d.\n \u0414\u0435\u043d\u0435\u0436\u043d\u044b\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043d\u0430 \u0432\u043a\u043b\u0430\u0434\u0430\u0445 \u0410\u0433\u0440\u043e\u0431\u0430\u043d\u043a\u0430 \u043d\u0435 \u043f\u043e\u0434\u043b\u0435\u0436\u0430\u0442 \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044e, \u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430\u0445 \u0438 \u0432\u043a\u043b\u0430\u0434\u0447\u0438\u043a\u0430\u0445 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u0442\u0430\u0439\u043d\u043e\u0439.\n\u041d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u043c \u0443\u0441\u043b\u043e\u0432\u0438\u0435\u043c \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u044f\u0432\u043a\u0430 \u0441 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u043e\u043c. \u0417\u0430 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0435\u0439 \u043e\u0431\u0440\u0430\u0449\u0430\u0439\u0442\u0435\u0441\u044c \u0432 \u043b\u044e\u0431\u043e\u0439 \u0438\u0437 \u0444\u0438\u043b\u0438\u0430\u043b\u043e\u0432 \u0410\u0433\u0440\u043e\u0431\u0430\u043d\u043a\u0430 \u0438\u043b\u0438 \u043f\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430\u043c (0-371) 202 80 08 (\u043a\u043e\u0440.\u043d\u043e\u043c\u0435\u0440. 11282 \u0438 11284).
_Yuklab_Olish_M=\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u043a\u0430\u0447\u0430\u0442\u044c \u0435\u0433\u043e
_J_SH_Ma'lumot=\u0410\u041a\u0411 \u00ab\u0410\u0433\u0440\u043e\u0431\u0430\u043d\u043a\u00bb \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 \u0440\u044f\u0434 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u0443\u0441\u043b\u0443\u0433 \u0447\u0430\u0441\u0442\u043d\u044b\u043c \u043b\u0438\u0446\u0430\u043c. \u041d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u0431\u043e\u043b\u0435\u0435 8 \u0442\u044b\u0441. \u0432\u0435\u0434\u0443\u0449\u0438\u0445 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u043e\u0432 \u0431\u0430\u043d\u043a\u0430 \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0443\u0441\u043b\u0443\u0433\u0438 \u0431\u043e\u043b\u0435\u0435 250 \u0442\u044b\u0441. \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0438 \u0431\u043e\u043b\u0435\u0435 3.7 \u043c\u043b\u043d. \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u043b\u0438\u0446\u0430\u043c. \u0411\u0430\u043d\u043a \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u0435\u0442 \u043c\u043e\u0431\u0438\u043b\u0438\u0437\u0430\u0446\u0438\u044e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432 \u0431\u0430\u043d\u043a\u0430, \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043d\u0430\u0441\u0435\u043b\u0435\u043d\u0438\u044f \u043f\u0443\u0442\u0435\u043c \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u043d\u043e\u0432\u044b\u0445 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0432\u0438\u0434\u043e\u0432 \u0432\u043a\u043b\u0430\u0434\u043e\u0432 \u0438 \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u043e\u0432, \u0438\u0445 \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u043d\u0430 \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044e \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0432, \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0435\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u043f\u043e\u043b\u043d\u043e\u0442\u044b \u0432\u043e\u0437\u0432\u0440\u0430\u0442\u043d\u043e\u0441\u0442\u0438 \u0432\u043b\u043e\u0436\u0435\u043d\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432. \u041a\u0440\u043e\u043c\u0435 \u044d\u0442\u043e\u0433\u043e \u0431\u0430\u043d\u043a \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u044b\u0435 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u044b, \u043f\u043b\u0430\u0442\u0435\u0436\u043d\u044b\u0435 \u043a\u0430\u0440\u0442\u044b \u0438 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0435 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u044b \u0441\u043e \u0432\u0441\u0435\u0433\u043e \u043c\u0438\u0440\u0430.
_Y_SH_Ma'lumot=\u0410\u0433\u0440\u043e\u0431\u0430\u043d\u043a, \u0432\u0445\u043e\u0434\u044f\u0449\u0438\u0439 \u0432 \u0441\u043e\u0441\u0442\u0430\u0432 5 \u043a\u0440\u0443\u043f\u043d\u044b\u0445 \u0431\u0430\u043d\u043a\u043e\u0432 \u0423\u0437\u0431\u0435\u043a\u0438\u0441\u0442\u0430\u043d\u0430, \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u043a\u0430\u043a \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0430\u043b\u044c\u043d\u044b\u0439 \u0431\u0430\u043d\u043a, \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044f \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u0438 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0435 \u0443\u0441\u043b\u0443\u0433\u0438 \u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c \u043e\u0442\u043d\u043e\u0441\u044f\u0449\u0438\u043c\u0441\u044f \u0440\u0430\u0437\u043d\u044b\u043c \u043e\u0442\u0440\u0430\u0441\u043b\u044f\u043c \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430 \u0423\u0437\u0431\u0435\u043a\u0438\u0441\u0442\u0430\u043d\u0430. \u0410\u041a\u0411 \u00ab\u0410\u0433\u0440\u043e\u0431\u0430\u043d\u043a\u00bb \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u044f \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u043a\u0438\u043c \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430\u043c, \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u044e\u0449\u0438\u043c \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0441\u0435\u043b\u044c\u0441\u043a\u043e\u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u0435\u0442 \u0430\u043a\u0442\u0438\u0432\u043d\u0443\u044e \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u0443\u044e \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0438, \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043d\u043e\u0439 \u043d\u0430 \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u0435 \u043c\u0435\u043b\u0438\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f \u0437\u0435\u043c\u0435\u043b\u044c, \u043c\u043e\u0434\u0435\u0440\u043d\u0438\u0437\u0430\u0446\u0438\u044e, \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0438\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0432 \u043e\u0442\u0440\u0430\u0441\u043b\u044f\u0445 \u0430\u0433\u0440\u043e\u043f\u0440\u043e\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430, \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u0437\u0430\u0440\u0443\u0431\u0435\u0436\u043d\u044b\u0445 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0439 \u0438\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f, \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435 \u043d\u0430 \u044d\u0442\u043e\u0439 \u043e\u0441\u043d\u043e\u0432\u0435 \u0432\u044b\u043f\u0443\u0441\u043a\u0430 \u0432\u044b\u0441\u043e\u043a\u043e\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439, \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0439 \u043d\u0430 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u043c \u0438 \u0432\u043d\u0435\u0448\u043d\u0438\u0445 \u0440\u044b\u043d\u043a\u0430\u0445 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438, \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u0435 \u043d\u0430\u0441\u044b\u0449\u0435\u043d\u0438\u0435 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0433\u043e \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0433\u043e \u0440\u044b\u043d\u043a\u0430 \u043e\u0442\u0435\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u0438 \u0442\u043e\u0432\u0430\u0440\u0430\u043c\u0438. \u0411\u0430\u043d\u043a \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0435\u0442 \u043b\u044c\u0433\u043e\u0442\u043d\u044b\u0435 \u043a\u0440\u0435\u0434\u0438\u0442\u044b, \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u0439 \u0438 \u0433\u0440\u0430\u043d\u0442\u044b \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0445 \u0438\u043d\u0441\u0442\u0438\u0442\u0443\u0442\u043e\u0432 \u0438 \u0432\u0435\u0434\u0443\u0449\u0438\u0445 \u0437\u0430\u0440\u0443\u0431\u0435\u0436\u043d\u044b\u0445 \u0431\u0430\u043d\u043a\u043e\u0432 \u0434\u043b\u044f \u043f\u043e\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0433\u043e \u0438\u0445 \u0440\u0435\u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0441\u0435\u043b\u044c\u0441\u043a\u043e\u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c \u0438 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u043c \u0430\u0433\u0440\u043e\u043f\u0440\u043e\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0435\u043a\u0442\u043e\u0440\u0430 \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u043a\u0438 \u0440\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u0438. \n\n \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0443\u0441\u043b\u0443\u0433\u0438, \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u043c\u044b\u0435 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u043b\u0438\u0446\u0430\u043c \u0447\u0435\u0440\u0435\u0437 YIDXP 
_Bank_Missiyasi= \u041c\u0438\u0441\u0441\u0438\u044f \u0410\u0433\u0440\u043e\u0431\u0430\u043d\u043a\u0430 \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0441\u044f \u0432 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0438 \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u0433\u043e \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u0430\u0433\u0440\u0430\u0440\u043d\u043e\u0433\u043e, \u0441\u0435\u043b\u044c\u0441\u043a\u043e\u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0435\u043a\u0442\u043e\u0440\u0430, \u0443\u0433\u043b\u0443\u0431\u043b\u0435\u043d\u0438\u0438 \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0440\u0435\u0444\u043e\u0440\u043c \u0432 \u0441\u0435\u043b\u044c\u0441\u043a\u043e\u043c \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0435 \u0441\u0442\u0440\u0430\u043d\u044b, \u0432\u0441\u044f\u0447\u0435\u0441\u043a\u043e\u0439 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0435 \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u043a\u043e\u0433\u043e \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f, \u0435\u0433\u043e \u0443\u043a\u0440\u0435\u043f\u043b\u0435\u043d\u0438\u0438 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0438 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u0431\u0430\u0437\u044b, \u0432\u043d\u0435\u0434\u0440\u0435\u043d\u0438\u0438 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u0442\u0435\u0445\u043d\u0438\u043a\u0438 \u0438 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0439 \u043f\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0443 \u0438 \u043f\u0435\u0440\u0435\u0440\u0430\u0431\u043e\u0442\u043a\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445, \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u0441\u043f\u043e\u0441\u043e\u0431\u043d\u044b\u0445 \u0441\u0435\u043b\u044c\u0441\u043a\u043e\u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0442\u043e\u0432\u0430\u0440\u043e\u0432, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u0448\u0438\u0440\u043e\u043a\u043e\u0433\u043e \u0441\u043f\u0435\u043a\u0442\u0440\u0430 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u0443\u0441\u043b\u0443\u0433 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u043d\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0433\u043e \u0440\u044b\u043d\u043a\u0430 \u043c\u0435\u0441\u0442\u043d\u044b\u043c\u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u044c\u0441\u043a\u0438\u043c\u0438 \u0442\u043e\u0432\u0430\u0440\u0430\u043c\u0438.
_A_Som_Plas_Kart_Ma'lumot=\u0421 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0441\u0443\u043c\u043e\u0432\u043e\u0439 \u043f\u043b\u0430\u0441\u0442\u0438\u043a\u043e\u0432\u043e\u0439 \u043a\u0430\u0440\u0442\u043e\u0447\u043a\u0438 \u0410\u041a\u0411 \u00ab\u0410\u0433\u0440\u043e\u0431\u0430\u043d\u043a\u00bb \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435:\n -\u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435 \u0438 \u0431\u0435\u0437\u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435 \u0440\u0430\u0441\u0447\u0435\u0442\u044b \u0432\u043e \u0432\u0441\u0435\u0445 \u0444\u0438\u043b\u0438\u0430\u043b\u0430\u0445 \u0431\u0430\u043d\u043a\u0430 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u044b\u0445 \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u044b\u0445 \u0446\u0435\u043d\u0442\u0440\u0430\u0445, \u0432 \u0433\u043e\u0440\u043e\u0434\u0430\u0445 \u0438 \u0432 \u0440\u0430\u0439\u043e\u043d\u0430\u0445; \n -\u0432 \u043b\u044e\u0431\u043e\u0435 \u0443\u0434\u043e\u0431\u043d\u043e\u0435 \u0434\u043b\u044f \u0412\u0430\u0441 \u0432\u0440\u0435\u043c\u044f \u0432\u043d\u0435\u0441\u0442\u0438 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u0441\u0443\u043c\u043c\u0443 \u0438 \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0441\u0432\u043e\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043d\u0430 \u0441\u0447\u0435\u0442\u0435 \u0438\u043b\u0438 \u0436\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0441\u043e \u0441\u0447\u0435\u0442\u0430 \u043f\u043b\u0430\u0441\u0442\u0438\u043a\u043e\u0432\u043e\u0439 \u043a\u0430\u0440\u0442\u043e\u0447\u043a\u0438; \n -\u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0438 \u0431\u0430\u043d\u043a\u043e\u043c\u0430\u0442\u043e\u0432 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044b\u0445 \u043f\u043e \u0432\u0441\u0435\u0439 \u0440\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u0435;\n -\u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u0442\u044c \u0431\u0435\u0437\u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435 \u043f\u043b\u0430\u0442\u0435\u0436\u0438 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0442\u0435\u0440\u043c\u0438\u043d\u0430\u043b\u043e\u0432 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044b\u0445 \u0432 \u0442\u043e\u0440\u0433\u043e\u0432\u044b\u0445 \u0442\u043e\u0447\u043a\u0430\u0445 \u0438 \u0432 \u0441\u0444\u0435\u0440\u0435 \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u044f \u043f\u043e \u0432\u0441\u0435\u0439 \u0440\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u0435; \n -\u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u0442\u044c \u043f\u043b\u0430\u0442\u0435\u0436\u0438 \u043d\u0430 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u0445 \u0431\u044b\u0442\u043e\u0432\u043e\u0433\u043e \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u044f, \u0432 \u0433\u043e\u0441\u0442\u0438\u043d\u0438\u0446\u0430\u0445, \u043d\u0430 \u0430\u0432\u0442\u043e\u0437\u0430\u043f\u0440\u0430\u0432\u043e\u0447\u043d\u044b\u0445 \u0441\u0442\u0430\u043d\u0446\u0438\u044f\u0445, \u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u0445 \u0441\u043e\u0442\u043e\u0432\u043e\u0439 \u0441\u0432\u044f\u0437\u0438, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0430\u0442\u044c \u0442\u043e\u0432\u0430\u0440\u044b \u0432 \u0442\u043e\u0440\u0433\u043e\u0432\u0430\u0445 \u0442\u043e\u0447\u043a\u0430\u0445, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u043f\u0440\u043e\u0435\u0437\u0434 \u0432 \u043c\u0435\u0442\u0440\u043e\u043f\u043e\u043b\u0438\u0442\u0435\u043d\u0435; \n -\u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u0442\u044c \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u043f\u043b\u0430\u0442\u0435\u0436\u0438 \u0447\u0435\u0440\u0435\u0437 \u0442\u0435\u0440\u043c\u0438\u043d\u0430\u043b\u044b \u0432 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u043a\u0430\u0441\u0441\u0430\u0445 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u044b\u0445 \u043f\u043e \u0440\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u0435; \n -\u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u044f\u0442\u044c \u0432 \u0431\u0435\u0437\u043d\u0430\u043b\u0438\u0447\u043d\u043e\u0439 \u0444\u043e\u0440\u043c\u0435 \u0432 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u043e\u043c \u043f\u043e\u0440\u044f\u0434\u043a\u0435 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u0443\u044e \u043f\u043b\u0430\u0442\u0443 \u0438 \u043f\u0440\u0438\u0440\u0430\u0432\u043d\u0435\u043d\u043d\u044b\u0435 \u043a \u043d\u0435\u0439 \u043f\u043b\u0430\u0442\u0435\u0436\u0438 \u043d\u0430\u0441\u0447\u0435\u0442 \u043f\u043b\u0430\u0441\u0442\u0438\u043a\u043e\u0432\u043e\u0439 \u043a\u0430\u0440\u0442\u043e\u0447\u043a\u0438;
_Change_Lang=\ud83c\uddf8\ud83c\uddf1\ud83c\uddf7\ud83c\uddfa\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u044f\u0437\u044b\u043a
_Qayta_Yuklash=\ud83d\udd04\u043f\u0435\u0440\u0435\u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0442\u044c
_Manzil=\u042e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0430\u0434\u0440\u0435\u0441: 100096, \u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u0430 \u0423\u0437\u0431\u0435\u043a\u0438\u0441\u0442\u0430\u043d, \u0433\u043e\u0440\u043e\u0434 \u0422\u0430\u0448\u043a\u0435\u043d\u0442, \u0443\u043b\u0438\u0446\u0430 \u041c\u0443\u043a\u0438\u043c\u0438\u0439, 43-\u0434\u043e\u043c\n \u041f\u043e\u0447\u0442\u043e\u0432\u044b\u0439 \u0430\u0434\u0440\u0435\u0441: 100096, \u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u0430 \u0423\u0437\u0431\u0435\u043a\u0438\u0441\u0442\u0430\u043d, \u0433\u043e\u0440\u043e\u0434 \u0422\u0430\u0448\u043a\u0435\u043d\u0442, \u0443\u043b\u0438\u0446\u0430 \u041c\u0443\u043a\u0438\u043c\u0438\u0439, 43-\u0434\u043e\u043c\n \u041e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442: \u0441\u0442\u0430\u043d\u0446\u0438\u044f \u043c\u0435\u0442\u0440\u043e "\u041d\u043e\u0432\u0437\u0430", \u043c\u0430\u0440\u0448\u0440\u0443\u0442\u043d\u044b\u0435 \u0442\u0430\u043a\u0441\u0438 134, 153 \u0438 172, \u0430\u0432\u0442\u043e\u0431\u0443\u0441\u043d\u044b\u0435 \u043b\u0438\u043d\u0438\u0438 118 \u0438 150\n\n \u0422\u0435\u043b\u0435\u0444\u043e\u043d\u044b: (+998 71) 203-88-88, 120-88-33, 150-53-95\n\n