_xush=Agrobankka xush kelebsiz, xurmatli 
_xizmat=Bizning xizmatlarimiz siz uchun! 
_F_R= Filiallar ro'yxati
_Ishla=Biz siz uchun ishlaymiz
_Biz_X=\ud83c\udfe6Biz haqimizda
_J_SH=\ud83d\udc68\u200d\ud83d\udcbcJismoniy shaxslarga
_Y_SH=\ud83d\udc68\u200d\u2696\ufe0fYuridik Shaxslarga
_A_v_I=\ud83d\udc68\u200d\ud83c\udf93Aksiyodor va investorlar
_I_X=\ud83d\udcd5Interaktiv Xizmatlar
_KURS_V=\ud83d\udcb6Kurs valyuta
_Bog'lan=\u260e\ufe0fBog'lanish
_Bank_Missi=Bank missiyasi
_Bank_Bowqar=Bank boshqaruvi
_Bank_Filiallari=Bank filiallari
_Bosh_Sahifa=Bosh sahifa
_Ortga=Ortga
_A_Som_Plas_Kart=Agrobank so\u2019m plastik kartochkasi
_Visa_X_Kart=VISA xalqaro kartalari
_Pul_Otkaz=Pul o'tkazmalari
_Komunal_T=Kommunal To'lovlari
_Depoz_Seyf=Depozitar seyflar
_Kollej_B_O=Kollej bitiruvchilari oynasi
_Valyuta_A=Valyuta ayirboshlash
_Omonatlar=Omonatlar
_Kredit_Ma=Kredit Mahsulotlari
_Tolov_Ka=To'lov kartalari
_Hoz_V_P_B=Hozirgi vaqtdagi pul birliklari: 
_Bosh_Ofis=Bosh ofisimiz
_Batafsil_ma'lumot=Batafsil ma'lumot uchun bizning saytimizga tashrif buyuring\ud83d\udc49:
_Muhim_Faktlar=Muhim faktlar \ud83d\udc49 
_Bank_Reytengi=Bank Reytengi \ud83d\udc49 
_Moliyaviy_Hiso=Moliyaviy hisobot \ud83d\udc49 
_Korres_Bank=Korrespondent Banklar  \ud83d\udc49
_Xalqar_Munosobat=Xalqaro iqtisodiy munosobatlar \ud83d\udc49  
_Bank_Joriy_Int_X=Bankning joriy interaktiv hizmatlari
_Ag_Mobile=Agrobank Mobile  
_M_Savdo=Mobile savdo 
_Online_Xiz=Online xizmatlar 
_Online_Ariza=Online arizalar 
_Ariza_Blankalari=Ariza blankalari 
_B_X_B_Tariflar=Bank xizmatlari bo'yicha ta'riflar 
_Bank_Qonunch=Bank qonunchiligi 
_Fuqarolar_Mur=Fuqaralor murojotlari 
_Tez_tez_U_S=Tez tez uchraydigan savollar 
_Boshqarma_Xodim=Boshqarma hodimlari
_Y_SH_Korsatiladigan_Xiz_reg=1. KREDIT MAHSULOTLARI\n2. TO'LOV KARTALARI\n3. FAKTORING XIZMATI\n4. DEPOZIT SERTIFIKATLARI\n5. LIZING OPERATSIYALARI\n6. LOYIHALARNI MOLIYALASHTIRISH\n7. XALQARO BANK OPERATSIYALARI\n8. KOLLEJ BITIRUVCHILARI OYNASI
K-K_Bitiruvchilar_Mikro=Bu sahifada kasb-hunar kollejlari bitiruvchilariga taqdim etiladigan mikrokreditlar to'g'risidagi ma'lumotlar bilan tanishib chiqishingiz mumkin
_Kredit_berish=Bugungi kunda bank jismoniy shaxslarga overdraft, iste\u2019mol, ipoteka, hamda ta\u2019lim kredit turlarini taklif qiladi.
Pul_Otkaz_Ma'lumot=\u201cAgrobank\u201d ATB tomonidan bir qancha xalqaro pul o\u2019tkazmalari tizimlari bo\u2019yicha xizmatlar taklif etadi\n Pul o\u2019tkazmasini jo\u2019natish uchun Sizga quyidagilar kerak bo\u2019ladi:\n \u2022  Istalgan Bank bo\u2019limiga murojaat qilish;\n \u2022  Shaxsini tasdiqlovchi hujjatni taqdim etish;\n \u2022  Oluvchining F.I.Sh. ini aytish\n \u2022  Oluvchi pulni olishi mumkin bo\u2019lgan davlatni tanlash.\n Pul o\u2019tkazmasini olish uchun Sizga quyidagilar kerak bo\u2019ladi:\n \u2022  Shaxsini tasdiqlovchi hujjatni taqdim etish;\n \u2022  Operatorga pul o\u2019tkazmasining nazorat kodini, summasi va valyutasini bildirish.\n \nSizga quyidagi bankimizda faol pul o'tkazmalari tizimlaridan foydalanishingizni taklif etamiz:
_Komunal_Tolov_Ma=Kommunal to\u2019lovlarni amalga oshirish uchun naqd pul va terminal orqali belgilangan tarifikatsiyaga asosan to\u2019lovlar o\u2019tkaziladi. To\u2019lovni amalga oshirish uchun shaxsning pasporti va to\u2019lanadigan kvitansiya bilan pasport egasi kelishi kifoya.
_Valyuta_Ayr_Ma=\u0412\u0430\u043b\u044e\u0442\u0430 \u0430\u0439\u0438\u0440\u0431\u043e\u0448\u043b\u0430\u0448 \u0448\u043e\u0445\u043e\u0431\u0447\u0430\u0441\u0438\u0434\u0430 \u049b\u0443\u0439\u0438\u0434\u0430\u0433\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f\u043b\u0430\u0440 \u0430\u043c\u0430\u043b\u0433\u0430 \u043e\u0448\u0438\u0440\u0438\u043b\u0430\u0434\u0438.\n\n 1.\u0416\u0438\u0441\u043c\u043e\u043d\u0438\u0439 \u0448\u0430\u0445\u0441\u043b\u0430\u0440\u0434\u0430\u043d \u0432\u0430 \u043d\u043e\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442-\u0436\u0438\u0441\u043c\u043e\u043d\u0438\u0439 \u0448\u0430\u0445\u0441\u043b\u0430\u0440\u0434\u0430\u043d \u043d\u0430\u049b\u0434 \u0447\u0435\u0442 \u044d\u043b \u0432\u0430\u043b\u044e\u0442\u0430\u0441\u0438\u043d\u0438 \u043d\u0430\u049b\u0434 \u043c\u0438\u043b\u043b\u0438\u0439 \u0432\u0430\u043b\u044e\u0442\u0430\u0433\u0430 \u0441\u043e\u0442\u0438\u0431 \u043e\u043b\u0438\u0448;   \n2.\u041d\u043e\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442-\u0436\u0438\u0441\u043c\u043e\u043d\u0438\u0439 \u0448\u0430\u0445\u0441\u043b\u0430\u0440\u0433\u0430 \u0447\u0435\u0442 \u044d\u043b \u0432\u0430\u043b\u044e\u0442\u0430\u0441\u0438\u043d\u0438 \u0441\u043e\u0442\u0438\u0448;\n3.\u0416\u0438\u0441\u043c\u043e\u043d\u0438\u0439 \u0448\u0430\u0445\u0441\u043b\u0430\u0440\u043d\u0438\u043d\u0433 \u0432\u0430 \u043d\u043e\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043b\u0430\u0440\u043d\u0438\u043d\u0433 \u0445\u0430\u043b\u049b\u0430\u0440\u043e \u0442\u045e\u043b\u043e\u0432 \u043a\u0430\u0440\u0442\u0430\u043b\u0430\u0440\u0438\u0434\u0430\u0433\u0438 \u0432\u0430\u043b\u044e\u0442\u0430\u0441\u0438\u043d\u0438 \u043d\u0430\u049b\u0434 \u0432\u0430\u043b\u044e\u0442\u0430\u0434\u0430 \u0431\u0435\u0440\u0438\u0448;\n 4.\u0416\u0438\u0441\u043c\u043e\u043d\u0438\u0439 \u0448\u0430\u0445\u0441\u043b\u0430\u0440\u0434\u0430\u043d \u0432\u0430 \u043d\u043e\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043b\u0430\u0440\u0434\u0430\u043d \u0447\u0435\u0442 \u044d\u043b \u0432\u0430\u043b\u044e\u0442\u0430\u0441\u0438\u043d\u0438 \u0438\u043d\u043a\u0430\u0441\u0441\u043e\u0433\u0430 \u049b\u0430\u0431\u0443\u043b \u049b\u0438\u043b\u0438\u0448;\n 5.\u04b2\u0430\u049b\u0438\u049b\u0438\u0439\u043b\u0438\u0433\u0438 \u0448\u0443\u0431\u04b3\u0430 \u0442\u0443\u0493\u0434\u0438\u0440\u0433\u0430\u043d \u0447\u0435\u0442 \u044d\u043b \u0432\u0430\u043b\u044e\u0442\u0430\u043b\u0430\u0440\u0438\u043d\u0438 \u0436\u0438\u0441\u043c\u043e\u043d\u0438\u0439 \u0448\u0430\u0445\u0441\u043b\u0430\u0440\u0434\u0430\u043d \u0432\u0430 \u043d\u043e\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043b\u0430\u0440\u0434\u0430\u043d \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u0438\u0437\u0430\u0433\u0430 \u049b\u0430\u0431\u0443\u043b \u049b\u0438\u043b\u0438\u0448;\n6.\u0416\u0438\u0441\u043c\u043e\u043d\u0438\u0439 \u0448\u0430\u0445\u0441\u043b\u0430\u0440\u043d\u0438\u043d\u0433 \u0432\u0430 \u043d\u043e\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043b\u0430\u0440\u043d\u0438\u043d\u0433 \u0447\u0435\u0442 \u044d\u043b \u0432\u0430\u043b\u044e\u0442\u0430\u0441\u0438\u043d\u0438 \u045e\u0448\u0430 \u0447\u0435\u0442 \u044d\u043b \u0432\u0430\u043b\u044e\u0442\u0430\u0441\u0438\u0433\u0430 \u043c\u0430\u0439\u0434\u0430\u043b\u0430\u0431 \u0451\u043a\u0438 \u0439\u0438\u0440\u0438\u043a \u043f\u0443\u043b \u043c\u0438\u049b\u0434\u043e\u0440\u0438\u0434\u0430 \u0431\u0435\u0440\u0438\u0448;\n 7.\u0411\u0438\u0440 \u0445\u043e\u0440\u0438\u0436\u0438\u0439 \u0434\u0430\u0432\u043b\u0430\u0442\u043d\u0438\u043d\u0433 \u043d\u0430\u049b\u0434 \u0432\u0430\u043b\u044e\u0442\u0430\u0441\u0438\u043d\u0438 \u0431\u043e\u0448\u049b\u0430 \u0445\u043e\u0440\u0438\u0436\u0438\u0439 \u0434\u0430\u0432\u043b\u0430\u0442\u043d\u0438\u043d\u0433 \u043d\u0430\u049b\u0434 \u0432\u0430\u043b\u044e\u0442\u0430\u0441\u0438\u0433\u0430 \u0430\u043b\u043c\u0430\u0448\u0442\u0438\u0440\u0438\u0448 (\u043a\u043e\u043d\u0432\u0435\u0440\u0441\u0438\u044f) \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f\u043b\u0430\u0440\u0438.\n\n\n \u041f\u0443\u043b \u0431\u0435\u043b\u0433\u0438\u043b\u0430\u0440\u0438\u043d\u0438\u043d\u0433 \u04b3\u0430\u049b\u0438\u049b\u0438\u0439\u043b\u0438\u0433\u0438 \u0432\u0430 \u0442\u045e\u043b\u043e\u0432\u0433\u0430 \u044f\u0440\u043e\u049b\u043b\u0438\u043b\u0438\u0433\u0438\u043d\u0438 \u0430\u043d\u0438\u049b\u043b\u0430\u0448 \u049b\u043e\u0438\u0434\u0430\u043b\u0430\u0440\u0438\n\u0412\u043e\u0441\u0438\u0442\u0430\u0447\u0438\u043b\u0438\u043a \u0445\u0430\u049b\u049b\u0438 \u0431\u0430\u043d\u043a\u043d\u0438\u043d\u0433 \u0442\u0430\u0440\u0438\u0444\u043b\u0430\u0440\u0438\u0433\u0430 \u0430\u0441\u043e\u0441\u0430\u043d \u043e\u043b\u0438\u043d\u0430\u0434\u0438.\n\u0412\u0430\u043b\u044e\u0442\u0430 \u0430\u0439\u0438\u0440\u0431\u043e\u0448\u043b\u0430\u0448 \u0448\u043e\u0445\u043e\u0431\u0447\u0430\u043b\u0430\u0440\u0438 \u0442\u045e\u0493\u0440\u0438\u0441\u0438\u0434\u0430 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\n\u040e\u0437\u0438\u043d\u0433\u0438\u0437\u0433\u0430 \u044f\u049b\u0438\u043d \u0432\u0430\u043b\u044e\u0442\u0430 \u0430\u0439\u0438\u0440\u0431\u043e\u0448\u043b\u0430\u0448 \u0448\u043e\u0445\u043e\u0431\u0447\u0430\u043d\u0438 \u0431\u0443 \u0435\u0440\u0434\u0430 \u0442\u043e\u043f\u0438\u043d\u0433.\n\u0418\u0448\u043e\u043d\u0447 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u0440\u0430\u049b\u0430\u043c\u043b\u0430\u0440\u0438:\n\u0410\u0433\u0440\u043e\u0431\u0430\u043d\u043a\u043d\u0438\u043d\u0433 \u0425\u043e\u0440\u0438\u0436\u0438\u0439 \u0432\u0430\u043b\u044e\u0442\u0430\u0434\u0430\u0433\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f\u043b\u0430\u0440 \u0431\u043e\u0448\u049b\u0430\u0440\u043c\u0430\u0441\u0438 \u0438\u0448\u043e\u043d\u0447 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u0440\u0430\u049b\u0430\u043c\u0438 - (0 371) 150-53-96\n\u0410\u0433\u0440\u043e\u0431\u0430\u043d\u043a\u043d\u0438\u043d\u0433 \u0438\u0448\u043e\u043d\u0447 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0438 - (0 371) 150-62-40\n\u041c\u0430\u0440\u043a\u0430\u0437\u0438\u0439 \u0431\u0430\u043d\u043a \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u0440\u0430\u049b\u0430\u043c\u0438 - (0 371) 200-00-44
_A_v_I_Ma'lumot=Agrobank mamlakatimizning barcha hududlarida o\u2019zining muassasalariga ega bo\u2019lib, Qoraqalpog\u2019iston Respublikasi va 12 ta vilojat boshqarmasi, 178 ta tuman (shahar) filiali, 165 ta minibanki, 228 ta maxsus kassasi, 187 ta xalqaro pul o'tkazmalari shoxobchalari orqali bankning 8 mingdan ortiq xodimlari 250 mingdan ortiq yuridik shaxslarga hamda 3,7 milliondan ortiq jismoniy shaxslarga sifatli zamonaviy bank xizmatlarini ko\u2019rsatib kelmoqda.
_I_X_Ma'lumot=Interaktiv xizmatlar - foydali xizmat turlarini o\u2018zida jamlagan AGROBANKBOT bo\u2018limidir. Bu yerda siz bank qonunchiligiga oid foydali ma\u2019lumotlarni topishingiz mumkin. Bundan tashqari, bu ma\u2019lumotlar bilan tanishib qolmasdan ariza blankalarni ko\u2018chirib olishingiz, onlayn talabnomalar jo'natishingiz, tez-tez uchraydigan savollaringizga javob topishingiz, bank mijoziga aylanishingiz uchun zarur ma\u2019lumotni olishingiz mumkin.
_Visa_X_Kart_Ma'lumot=Siz VISA Card ni Agrobankda olishingiz hamda dunyo bo\u2019ylab moliyaviy erkinligingizni, ijtimoiy farovonlik va ishonchli kelajagingizni qo\u2019lga kiritishingiz mumkin! \nVISAning qo\u2019shimcha xizmatlari haqida to\u2019liq ma\u2019lumotni rasmiy sayti www.visa.com dan olishingiz mumkin.\n Ushbu kartani ochish uchun Siz Agrobankning Sizga yaqin filialiga murojaat qilsangiz kifoya.O\u2019zingiz bilan passportingizni oling. Minimal to\u2019lov 50 AQSh dollari. \n Qo\u2019shimcha ma\u2019lumot bilan 150-53-70 raqamiga qo\u2019ng\u2019iroq qiling yoki visa@agrobank.uz manziliga xat yozing
_Omonatlar_Ma'lumot=Sizning hisoblangan foizlardan olgan daromadingiz birinchi talabingiz bilan beriladi. O\u2019zbekiston Respublikasining "Fuqarolarning banklardagi omonatlarini himoyalash kafolatlari to\u2019g\u2019risida"gi Qonuniga muvofiq jismoniy shaxslarning tijorat banklari depozit hisobvaraqlarida joylashtirilgan pul mablag\u2019lari davlat tomonidan himoyalangan va fuqarolarning omonatlari bo\u2019yicha to\u2019lovning qonun hujjatlari bilan ishonchli kafolati ta\u2019minlanishini eslatib o\u2019tamiz.\n Agrobank omonatlaridagi milliy va xorijiy valyutadagi muddatli hamda jamg\u2019arma omonat turlarini taklif qiladi. Omonatlar ro\u2019yxati va ular bo\u2019yicha axborotni Siz quyida keltirilgan jadvallardan topishingiz mumkin. Bankka murojaat qilganingizda albatta shaxsingizni tasdiqlovchi hujjatga ega bo\u2019lishingiz lozim.\n Qo\u2019shimcha axborot yuzasidan Agrobankning barcha filiallariga yoki (0-371) 202 80 08 va qo'shimcha 11282 yoki 11284 telefon raqamlariga murojaat qiling.
_Yuklab_Olish_M=Yuklab olishingiz mumkin
_J_SH_Ma'lumot=\u00abAgrobank\u00bb ATB jismoniy shaxslarga bir qator bank xizmatlarini taklif etadi. Bugungi kunda bank 250 mingdan ortiq yuridik va 3.7 mln.dan oshiq jismoniy shaxslarga sifatli bank xizmati ko\u2018rsatib kelmoqda. Bank o\u2018z resurslarini safarbar qilish, omonatlar va depozitlarning yangi jozibador turlarini taklif etish yo\u2018li bilan aholi va korxonalar mablag\u2019larini jalb qilib, investitsiya loyihalarini amalga oshiradi. Qo\u2018yilgan mablag\u2019lar o\u2018z vaqtida va to\u2018liq qaytarilishini ta\u2019minlaydi. Bundan tashqari, bank kredit xizmatlarini, to\u2018lov kartalari va dunyo bo\u2018ylab faoliyat ko\u2018rsatuvchi pul o\u2018tkazmalari xizmatini taklif etadi.
_Y_SH_Ma'lumot=Ayni paytda universal bank maqomini olgan \u00abAgrobank\u00bb ATB O\u2018zbekistonning eng yirik beshta banklari qatorida mamlakat xalq xo\u2018jaligining turli tarmoqlaridagi mijozlariga zamonaviy va sifatli bank xizmatlarini ko\u2018rsatib kelmoqda. Agrobank fermer xo\u2018jaliklariga ham qishloq xo\u2018jalik mahsulotlari ishlab chiqarishini yo\u2018lga qo\u2018yishi uchun bir qator xizmatlarni taklif etadi. Shuningdek, yerning meliorativ holatini yaxshilash, modernizatsiya qilish, agrosanoat kompleksini texnik va texnologik yangilash, xorijning zamonaviy texnika va uskunalarini jalb qilish maqsadida faol investitsiya siyosatini ham amalga oshiradi. Shu asosda yuqori sifatli, ichki va tashqi bozorda raqobatbardosh mahsulot ishlab chiqarishni ta\u2019minlash, ichki iste\u2019mol bozorini mahalliy oziq-ovqat tovarlari bilan barqaror to\u2018ldirishni ko\u2018zda tutadi.\n\n Yuridik shaxslarga YIDXP (yagona portal) orqali ko'rsatiladigan davlat xizmatlari: 
_Bank_Missiyasi=Bank missiyasi - iqtisodiyotning agrar sektorini yanada barqaror rivojlantirish, qishloq xo'jaligida iqtisodiy islohotlarni izchillik bilan chuqurlashtirib borish, fermerlik harakatini qo'llab-quvvatlash, uning moddiy va moliyaviy bazasini mustahkamlash, qishloq xo'jalik mahsulotlarini chuqur qayta ishlovchi, zamonaviy raqobatbardosh mahsulotlarni ishlab chiqarish bo'yicha ilg'or texnika va texnologiyalarni amaliyotga tatbiq qilish hamda ichki bozorni mahalliy oziq-ovqat tovarlari bilan to'ldirishga yo'naltirilgan keng turdagi bank xizmatlarini ko'rsatishdir.
_A_Som_Plas_Kart_Ma'lumot=Siz Agrobank so\u2019m plastik kartochkasi orqali:\n - viloyat markazlarida va tumanlarda joylashgan filiallarda naqd va naqd pulsiz hisob-kitoblarni amalga oshirish;\n- plastik kartochka hisob raqamidagi mablag\u2019ingizni istagan vaqtingizda ko\u2019paytirish yoki plastik kartochkangiz hisob raqamidagi mablag\u2019ni istagan vaqtingizda olishingiz mumkin; \n - butun respublika bo\u2019ylab o\u2019rnatilgan bankomatlardan naqd pul olishingiz mumkin;\n - Respublika miqyosidagi savdo va xizmat ko\u2019rsatish shoxobchalariga o\u2019rnatilgan terminallar orqali naqd pulsiz to\u2019lovlarni amalga oshirish imkoniga ega bo\u2019lasiz; \n - maishiy xizmat ko\u2019rsatish korxonalari, uyali aloqa kompaniyalarida xizmat haqini to\u2019lash, tovarlar sotib olish, mehmonxona, avtomobillarga yoqilg\u2019i quyish shoxhobchalaridan va metrodan foydalanish imkoniyatiga ega bo\u2019lasiz; \n - Respublika bo\u2019ylab joylashgan maxsus kassalarda terminallar orqali kommunal to\u2019lovlarni amalga oshirishingiz mumkin;\n- plastik kartochkangiz hisob raqamiga ish haqi va unga tenglashtirilgan to\u2019lovlarni belgilangan tartibda naqd pulsiz o\u2019tkazishingiz mumkin.
_Change_Lang=\ud83c\uddf8\ud83c\uddf1\ud83c\uddf7\ud83c\uddfaTilni O'zgartirish
_Qayta_Yuklash=\ud83d\udd04Qayta yuklash
_Manzil=Yuridik manzili: 100096, O\u2019zbekiston Respublikasi, Toshkent shahri, Muqimiy ko\u2019chasi, 43-uy \nPochta manzili: 100096, O\u2019zbekiston Respublikasi, Toshkent shahri, Muqimiy ko\u2019chasi, 43-uy \n Jamoa transporti: \"Novza\" metro stansiyasi, 153- va 172-yo'nalish taksilari, 9-yo'nalishdagi tramvay, 118- va 150-avtobuslar      \n Telefonlar: (+998 71) 203-88-88, 120-88-33, 150-53-95\n Ish tartibi: 9:00 - 18:00 (Bank mijozlari va boshqa tashrif buyuruvchilar uchun ish vaqti 9:00 - 16:00)  \n \nTushlik vaqti: 13:00 - 14:00